Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Highlights differences between original and AI output
ar: يركز على الاختلافات بين الأصل ومخرجات الذكاء الاصطناعي
da: Fremhæver forskelle mellem originalen og AI-outputtet
de: Hebt Unterschiede zwischen dem Original und der KI-Ausgabe hervor
es: Resalta las diferencias entre el original y la salida de la IA
fr: Met en évidence les différences entre l'original et la sortie de l'IA
id: Menyoroti perbedaan antara asli dan keluaran AI
it: Evidenzia le differenze tra l'originale e il risultato dell'IA
ja: 元の内容とAI出力との差異を強調表示
ko: 원본과 AI 출력 간의 차이 강조
ms: Menonjolkan perbezaan antara asal dan keluaran AI
nb: Fremhever forskjeller mellom originalen og AI-utdata
nl: Benadrukt verschillen tussen origineel en AI-uitvoer
pl: Wyróżnia różnice między oryginałem a wynikiem AI
pt_br: Destaca as diferenças entre o original e a saída da IA
sv: Markerar skillnader mellan originalet och AI-utgången
tr: Orijinal ile AI çıktısı arasındaki farkları vurgular
zh_hans: 突出显示原文与 AI 输出之间的差异
zh_hant: 突顯原文與人工智能輸出的差異
zh_hk: 突出原始與AI輸出之間的差異

source: History
ar: التاريخ
da: Historik
de: Verlauf
es: Historia
fr: Historique
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
sv: Historik
tr: Geçmiş
zh_hans: 历史
zh_hant: 歷史
zh_hk: 歷史

source: History Filter
ar: مرشح السجل
da: Historikfilter
de: Verlaufsfilter
es: Filtro de historial
fr: Filtre d'historique
id: Filter Riwayat
it: Filtro della cronologia
ja: 履歴フィルター
ko: 기록 필터
ms: Penapis Sejarah
nb: Historikkfilter
nl: Geschiedenisfilter
pl: Filtr historii
pt_br: Filtro de histórico
sv: Historikfilter
tr: Geçmiş Filtresi
zh_hans: 历史筛选
zh_hant: 歷史篩選
zh_hk: 歷史篩選

source: History record was not found.
ar: لم يتم العثور على أي سجل تاریخي.
da: Historikpost blev ikke fundet.
de: Kein Verlaufseintrag gefunden.
es: No se encontró ningún registro de historial.
fr: Aucun enregistrement historique n'a été trouvé.
id: Catatan riwayat tidak ditemukan.
it: Nessun record della cronologia trovato.
ja: 履歴記録が見つかりませんでした。
ko: 이력 기록을 찾을 수 없습니다.
ms: Rekod sejarah tidak ditemui.
nb: Ingen historikkoppføring funnet.
nl: Geen geschiedenisrecord gevonden.
pl: Nie znaleziono rekordu historii.
pt_br: Registro de histórico não encontrado.
sv: Ingen historikpost hittades.
tr: Geçmiş kaydı bulunamadı.
zh_hans: 未找到历史记录。
zh_hant: 未找到歷史記錄。
zh_hk: 未找到歷史記錄。

source: How to Download More Languages
ar: كيفية تحميل المزيد من اللغات
da: Sådan downloader du flere sprog
de: Wie man mehr Sprachen herunterlädt
es: Cómo descargar más idiomas
fr: Comment télécharger plus de langues
id: Cara mengunduh lebih banyak bahasa
it: Come scaricare più lingue
ja: 他の言語をダウンロードする方法
ko: 더 많은 언어를 다운로드하는 방법
ms: Cara Memuat turun Lebih Banyak Bahasa
nb: Hvordan laste ned flere språk
nl: Hoe meer talen te downloaden
pl: Jak pobrać więcej języków
pt_br: Como baixar mais idiomas
sv: Hur man laddar ner fler språk
tr: Daha fazla dili nasıl indireceğiniz
zh_hans: 如何下载更多语言
zh_hant: 如何下載更多語言
zh_hk: 如何下載更多語言

source: How to Set Up
ar: كيفية الإعداد
da: Sådan opsættes
de: So richten Sie es ein
es: Cómo configurar
fr: Comment configurer
id: Cara Mengatur
it: Come Configurare
ja: 設定方法
ko: 설정하는 방법
ms: Cara Menyediakan
nb: Hvordan sette opp
nl: Hoe in te stellen
pl: Jak skonfigurować
pt_br: Como Configurar
sv: Hur man ställer in
tr: Nasıl Kurulur
zh_hans: 如何设置
zh_hant: 如何設定
zh_hk: 如何設置

source: HTTP error %lld
ar: خطأ HTTP %lld
da: HTTP-fejl %lld
de: HTTP-Fehler %lld
es: Error HTTP %lld
fr: Erreur HTTP %lld
id: Kesalahan HTTP %lld
it: Errore HTTP %lld
ja: HTTP エラー %lld
ko: HTTP 오류 %lld
ms: Ralat HTTP %lld
nb: HTTP-feil %lld
nl: HTTP-fout %lld
pl: Błąd HTTP %lld
pt_br: Erro HTTP %lld
sv: HTTP-fel %lld
tr: HTTP hatası %lld
zh_hans: HTTP 错误 %lld
zh_hant: HTTP 錯誤 %lld
zh_hk: HTTP 錯誤 %lld

# HTTP error %lld: %@
source: HTTP error %1$lld: %2$@
ar: خطأ HTTP %1$lld: %2$@
da: HTTP-fejl %1$lld: %2$@
de: HTTP-Fehler %1$lld: %2$@
es: Error HTTP %1$lld: %2$@
fr: Erreur HTTP %1$lld: %2$@
id: Kesalahan HTTP %1$lld: %2$@
it: Errore HTTP %1$lld: %2$@
ja: HTTP エラー %1$lld: %2$@
ko: HTTP 오류 %1$lld: %2$@
ms: Ralat HTTP %1$lld: %2$@
nb: HTTP-feil %1$lld: %2$@
nl: HTTP-fout %1$lld: %2$@
pl: Błąd HTTP %1$lld: %2$@
pt_br: Erro HTTP %1$lld: %2$@
sv: HTTP-fel %1$lld: %2$@
tr: HTTP hatası %1$lld: %2$@
zh_hans: HTTP 错误 %1$lld: %2$@
zh_hant: HTTP 錯誤 %1$lld: %2$@
zh_hk: HTTP 錯誤 %1$lld: %2$@

source: I understand you want:
ar: أفهم أنك تريد:
da: Jeg forstår, hvad du ønsker:
de: Ich verstehe, dass du willst:
es: Entiendo que quieres:
fr: Je comprends que vous voulez :
id: Saya mengerti Anda ingin:
it: Capisco che vuoi:
ja: あなたが望んでいることを理解しました：
ko: 당신이 원하는 것을 이해합니다:
ms: Saya faham anda mahu:
nb: Jeg forstår at du vil:
nl: Ik begrijp dat je wilt:
pl: Rozumiem, że chcesz:
pt_br: Eu entendo que você quer:
sv: Jag förstår att du vill:
tr: İstediğinizi anlıyorum:
zh_hans: 我明白你想要：
zh_hant: 我明白你想要：
zh_hk: 我明白你想要：

source: I've set it up
ar: لقد أعددته
da: Jeg har sat det op
de: Ich habe es eingerichtet
es: Ya lo configuré
fr: Je l'ai configuré
id: Saya sudah menyiapkannya
it: L'ho configurato
ja: 設定しました
ko: 설정해 두었습니다
ms: Saya telah menyiapkannya
nb: Jeg har satt det opp
nl: Ik heb het ingesteld
pl: Skonfigurowano
pt_br: Já configurei
sv: Jag har ställt in det
tr: Kurulumunu yaptım
zh_hans: 我已设置好
zh_hant: 我已設定好
zh_hk: 我已設定好

source: If TLingo is already listed, remove the old entry with −, then drag this TLingo in again.
ar: إذا كان TLingo مدرجًا بالفعل، فأزل الإدخال القديم باستخدام −، ثم اسحب TLingo الحالي إلى القائمة مرة أخرى.
da: Hvis TLingo allerede står på listen, skal du fjerne den gamle post med − og derefter trække denne TLingo ind igen.
de: Wenn TLingo bereits aufgeführt ist, entferne den alten Eintrag mit − und ziehe dieses TLingo anschließend erneut hinein.
es: Si TLingo ya aparece en la lista, elimina la entrada anterior con − y vuelve a arrastrar este TLingo.
fr: Si TLingo figure déjà dans la liste, supprimez l’ancienne entrée avec −, puis faites-y glisser ce TLingo à nouveau.
id: Jika TLingo sudah tercantum, hapus entri lama dengan −, lalu seret TLingo ini masuk lagi.
it: Se TLingo è già presente nell’elenco, rimuovi la vecchia voce con −, quindi trascina di nuovo questo TLingo.
ja: TLingo がすでに一覧にある場合は、− で古い項目を削除してから、この TLingo をもう一度ドラッグしてください。
ko: 목록에 TLingo가 이미 있다면 − 버튼으로 이전 항목을 제거한 다음 현재 TLingo를 다시 드래그하세요.
ms: Jika TLingo sudah tersenarai, keluarkan entri lama dengan −, kemudian seret TLingo ini masuk semula.
nb: Hvis TLingo allerede står i listen, fjerner du den gamle oppføringen med − og drar deretter denne TLingo inn på nytt.
nl: Als TLingo al in de lijst staat, verwijder je de oude vermelding met − en sleep je deze TLingo opnieuw naar de lijst.
pl: Jeśli TLingo jest już na liście, usuń stary wpis przyciskiem −, a następnie przeciągnij bieżącą aplikację TLingo ponownie.
pt_br: Se o TLingo já estiver na lista, remova a entrada antiga com − e arraste este TLingo novamente.
sv: Om TLingo redan finns i listan tar du bort den gamla posten med − och drar sedan in denna TLingo igen.
tr: TLingo zaten listeleniyorsa eski girişi − ile kaldırın, ardından bu TLingo'yu tekrar sürükleyin.
zh_hans: 如果列表中已有 TLingo，请先用“−”移除旧项目，然后重新拖入当前 TLingo。
zh_hant: 如果列表中已有 TLingo，請先用「−」移除舊項目，然後重新拖入目前的 TLingo。
zh_hk: 如果列表中已有 TLingo，請先用「−」移除舊項目，然後重新拖入目前的 TLingo。

source: Import Audio
ar: استيراد الصوت
da: Importer lyd
de: Audio importieren
es: Importar audio
fr: Importer l'audio
id: Impor audio
it: Importa audio
ja: オーディオをインポート
ko: 오디오 가져오기
nb: Importer lyd
nl: Importeer audio
pl: Importuj audio
pt_br: Importar áudio
sv: Importera ljud
tr: Ses içe aktar
zh_hans: 导入音频
zh_hant: 匯入音訊
zh_hk: 匯入音訊

source: Import Configuration
ar: استيراد الإعدادات
da: Importer konfiguration
de: Konfiguration importieren
es: Importar configuración
fr: Importer la configuration
id: Impor Konfigurasi
it: Importa configurazione
ja: 設定をインポート
ko: 구성 가져오기
ms: Import Konfigurasi
nb: Importer konfigurasjon
nl: Configuratie importeren
pl: Importuj konfigurację
pt_br: Importar Configuração
sv: Importera konfiguration
tr: Yapılandırmayı İçe Aktar
zh_hans: 导入配置
zh_hant: 導入設定
zh_hk: 導入組態

source: Import Failed
ar: فشل الاستيراد
da: Import mislykkedes
de: Import fehlgeschlagen
es: Error al importar
fr: Importation échouée
id: Gagal Mengimpor
it: Importazione fallita
ja: インポート失敗
ko: 가져오기 실패
ms: Import gagal
nb: Import mislyktes
nl: Importeren mislukt
pl: Import nie powiódł się
pt_br: Falha ao Importar
sv: Import misslyckades
tr: İçe Aktarma Başarısız
zh_hans: 导入失败
zh_hant: 導入失敗
zh_hk: 導入失敗

source: Imported Audio
ar: تم استيراد الصوت
da: Importeret lyd
de: Importiertes Audio
es: Audio importado
fr: Audio importé
id: Audio diimpor
it: Audio importato
ja: インポートされたオーディオ
ko: 가져온 오디오
ms: Audio diimport
nb: Importert lyd
nl: Geïmporteerde audio
pl: Zaimportowane audio
pt_br: Áudio importado
sv: Importerat ljud
tr: İçe aktarılan ses
zh_hans: 已导入音频
zh_hant: 已匯入音訊
zh_hk: 已匯入音訊

source: Improve
ar: تحسين
da: Forbedre
de: Verbessern
es: Mejorar
fr: Améliorer
id: Tingkatkan
it: Migliora
ja: 改善
ko: 개선
ms: Tingkatkan
nb: Forbedre
nl: Verbeteren
pl: Popraw
pt_br: Melhorar
sv: Förbättra
tr: Geliştir
zh_hans: 改进
zh_hant: 改進
zh_hk: 改善

source: Improve with MOSS
ar: تحسين باستخدام MOSS
da: Forbedr med MOSS
de: Verbessern mit MOSS
es: Mejorar con MOSS
fr: Améliorer avec MOSS
id: Tingkatkan dengan MOSS
it: Migliora con MOSS
ja: MOSSで改善
ko: MOSS로 개선
ms: Tingkatkan dengan MOSS
nb: Forbedre med MOSS
nl: Verbeteren met MOSS
pl: Popraw za pomocą MOSS
pt_br: Melhorar com MOSS
sv: Förbättra med MOSS
tr: MOSS ile geliştir
zh_hans: 使用 MOSS 改进
zh_hant: 使用 MOSS 改善
zh_hk: 使用 MOSS 改善

source: Includes %@ free trial
ar: يتضمن %@ تجربة مجانية
da: Inkluderer %@ gratis prøveperiode
de: Enthält %@ kostenlose Testversion
es: Incluye %@ de prueba gratuita
fr: Comprend %@ d'essai gratuit
id: Termasuk uji coba gratis %@
it: Include %@ di prova gratuita
ja: %@の無料トライアルが含まれます
ko: %@ 무료 체험이 포함됩니다
ms: Termasuk %@ percubaan percuma
nb: Inkluderer %@ gratis prøveperiode
nl: Bevat %@ gratis proefperiode
pl: Zawiera %@ darmowy okres próbny
pt_br: Inclui %@ de teste gratuito
sv: Inkluderar %@ gratis provperiod
tr: İçerir %@ ücretsiz deneme
zh_hans: 含 %@免费试用
zh_hant: 含 %@免費試用
zh_hk: 含 %@免費試用

source: Indigo
ar: نيلي
es: Índigo
it: Indaco
ja: インディゴ
ko: 인디고
pl: Indygo
pt_br: Índigo
zh_hans: 靛蓝
zh_hant: 靛藍
zh_hk: 靛藍

source: Input
ar: إدخال
da: Indtastning
de: Eingabe
es: Entrada
fr: Entrée
id: Masukan
it: Inserimento
ja: 入力
ko: 입력
nb: Inndata
nl: Invoer
pl: Wejście
pt_br: Entrada
sv: Inmatning
tr: Girdi
zh_hans: 输入
zh_hant: 輸入
zh_hk: 輸入

source: Invalid configuration data
ar: بيانات التكوين غير صالحة
da: Ugyldige konfigurationsdata
de: Ungültige Konfigurationsdaten
es: Datos de configuración no válidos
fr: Données de configuration invalides
id: Data konfigurasi tidak valid
it: Dati di configurazione non validi
ja: 無効な構成データ
ko: 잘못된 구성 데이터
ms: Data konfigurasi tidak sah
nb: Ugyldige konfigurasjonsdata
nl: Ongeldige configuratiegegevens
pl: Nieprawidłowe dane konfiguracyjne
pt_br: Dados de configuração inválidos
sv: Ogiltiga konfigurationsdata
tr: Geçersiz yapılandırma verisi
zh_hans: 无效的配置数据
zh_hant: 無效的配置資料
zh_hk: 無效的配置資料

source: Invalid Google Translate URL
ar: رابط Google Translate غير صالح
da: Ugyldig Google Translate-URL
de: Ungültige Google Translate-URL
es: URL de Google Translate no válida
fr: URL de Google Traduction invalide
id: URL Google Translate tidak valid
it: URL di Google Translate non valida
ja: 無効な Google 翻訳の URL
ko: 잘못된 Google 번역 URL
ms: URL Google Translate tidak sah
nb: Ugyldig Google Translate-URL
nl: Ongeldige Google Translate-URL
pl: Nieprawidłowy adres URL Google Translate
pt_br: URL do Google Tradutor inválida
sv: Ogiltig Google Translate-URL
tr: Geçersiz Google Translate URL'si
zh_hans: 无效的 Google 翻译 URL
zh_hant: 無效的 Google 翻譯 URL
zh_hk: 無效的 Google 翻譯 URL

source: Invalid model catalog
ar: كتالوج النماذج غير صالح
da: Ugyldigt modelkatalog
de: Ungültiger Modellkatalog
es: Catálogo de modelos inválido
fr: Catalogue de modèles invalide
id: Katalog model tidak valid
it: Catalogo dei modelli non valido
ja: 無効なモデルカタログ
ko: 잘못된 모델 카탈로그
ms: Katalog model tidak valid
nb: Ugyldig modellkatalog
nl: Ongeldig modelcatalogus
pl: Nieprawidłowy katalog modeli
pt_br: Catálogo de modelos inválido
sv: Ogiltig modellkatalog
tr: Geçersiz model kataloğu
zh_hans: 无效的模型目录
zh_hant: 模型目錄無效
zh_hk: 模型目錄無效

source: Invalid response from Google Translate
ar: استجابة غير صالحة من خدمة ترجمة Google
da: Ugyldigt svar fra Google Translate
de: Ungültige Antwort von Google Translate
es: Respuesta inválida de Google Translate
fr: Réponse invalide de Google Traduction
id: Respons tidak valid dari Google Translate
it: Risposta non valida da Google Translate
ja: Google 翻訳からの無効な応答
ko: Google 번역에서 잘못된 응답
ms: Respons tidak sah dari Google Translate
nb: Ugyldig svar fra Google Translate
nl: Ongeldig antwoord van Google Translate
pl: Nieprawidłowa odpowiedź z Google Translate
pt_br: Resposta inválida do Google Translate
sv: Ogiltigt svar från Google Translate
tr: Google Translate'ten geçersiz yanıt
zh_hans: 从 Google 翻译收到无效响应
zh_hant: 從 Google 翻譯收到無效回應
zh_hk: 從 Google 翻譯收到無效回應

source: Invalid response from server
ar: استجابة غير صالحة من الخادم
da: Ugyldigt svar fra serveren
de: Ungültige Antwort vom Server
es: Respuesta inválida del servidor
fr: Réponse invalide du serveur
id: Respons tidak valid dari server
it: Risposta non valida dal server
ja: サーバーからの無効な応答
ko: 서버로부터의 잘못된 응답
ms: Respons tidak sah dari pelayan
nb: Ugyldig svar fra serveren
nl: Ongeldig antwoord van de server
pl: Nieprawidłowa odpowiedź z serwera
pt_br: Resposta inválida do servidor
sv: Ogiltigt svar från servern
tr: Sunucudan geçersiz yanıt
zh_hans: 从服务器收到无效响应
zh_hant: 從伺服器收到無效回應
zh_hk: 從伺服器收到無效回應

source: Invalid response from TTS service
ar: استجابة غير صالحة من خدمة TTS
da: Ugyldigt svar fra TTS-tjenesten
de: Ungültige Antwort vom TTS-Dienst
es: Respuesta inválida del servicio TTS
fr: Réponse invalide du service TTS
id: Respons tidak valid dari layanan TTS
it: Risposta non valida dal servizio TTS
ja: TTS サービスからの無効な応答
ko: TTS 서비스로부터 잘못된 응답
ms: Respons tidak sah dari perkhidmatan TTS
nb: Ugyldig svar fra TTS-tjenesten
nl: Ongeldig antwoord van de TTS-service
pl: Nieprawidłowa odpowiedź z usługi TTS
pt_br: Resposta inválida do serviço TTS
sv: Ogiltigt svar från TTS-tjänsten
tr: TTS hizmetinden geçersiz yanıt
zh_hans: 从 TTS 服务收到无效响应
zh_hant: 從 TTS 服務收到無效回應
zh_hk: 從 TTS 服務收到無效回應

source: Invalid response from Whisper service
ar: استجابة غير صالحة من خدمة Whisper
da: Ugyldigt svar fra Whisper-tjenesten
de: Ungültige Antwort vom Whisper-Dienst
es: Respuesta inválida del servicio Whisper
fr: Réponse invalide du service Whisper
id: Respons tidak valid dari layanan Whisper
it: Risposta non valida dal servizio Whisper
ja: Whisper サービスからの無効な応答
ko: Whisper 서비스로부터 잘못된 응답
ms: Respons tidak sah daripada perkhidmatan Whisper
nb: Ugyldig svar fra Whisper-tjenesten
nl: Ongeldig antwoord van de Whisper-service
pl: Nieprawidłowa odpowiedź od usługi Whisper
pt_br: Resposta inválida do serviço Whisper
sv: Ogiltigt svar från Whisper-tjänsten
tr: Whisper hizmetinden geçersiz yanıt
zh_hans: 从 Whisper 服务收到无效响应
zh_hant: 從 Whisper 服務收到無效回應
zh_hk: 從 Whisper 服務收到無效回應

source: Invalid version format: '%@'. Expected format: X.Y.Z
ar: تنسيق إصدار غير صالح: '%@'. التنسيق المتوقع: X.Y.Z
da: Ugyldigt versionsformat: '%@'. Forventet format: X.Y.Z
de: Ungültiges Versionsformat: '%@'. Erwartetes Format: X.Y.Z
es: Formato de versión inválido: '%@'. Formato esperado: X.Y.Z
fr: Format de version invalide : '%@'. Format attendu : X.Y.Z
id: Format versi tidak valid: '%@'. Format yang diharapkan: X.Y.Z
it: Formato della versione non valido: '%@'. Formato previsto: X.Y.Z
ja: 無効なバージョン形式: '%@'. 期待される形式: X.Y.Z
ko: 잘못된 버전 형식: '%@'. 예상 형식: X.Y.Z
ms: Format versi tidak sah: '%@'. Format yang dijangka: X.Y.Z
nb: Ugyldig versjonsformat: '%@'. Forventet format: X.Y.Z
nl: Ongeldig versieformaat: '%@'. Verwacht formaat: X.Y.Z
pl: Nieprawidłowy format wersji: '%@'. Oczekiwany format: X.Y.Z
pt_br: Formato de versão inválido: '%@'. Formato esperado: X.Y.Z
sv: Ogiltigt versionsformat: '%@'. Förväntat format: X.Y.Z
tr: Geçersiz sürüm biçimi: '%@'. Beklenen biçim: X.Y.Z
zh_hans: 版本格式无效：'%@'。预期格式：X.Y.Z
zh_hant: 版本格式無效：'%@'。預期格式：X.Y.Z
zh_hk: 版本格式無效：'%@'。預期格式：X.Y.Z

source: iPhone Audio
ar: صوت iPhone
da: iPhone-lyd
es: Audio del iPhone
fr: Audio de l'iPhone
id: Audio iPhone
it: Audio iPhone
ja: iPhone オーディオ
ko: iPhone 오디오
ms: Audio iPhone
nb: iPhone-lyd
pl: Dźwięk iPhone'a
pt_br: Áudio do iPhone
sv: iPhone-ljud
tr: iPhone Ses
zh_hans: iPhone 音频
zh_hant: iPhone 音訊
zh_hk: iPhone 音訊

source: iPhone Audio broadcast paused
ar: تم إيقاف بث صوت iPhone مؤقتًا
da: iPhone-lydudsendelse sat på pause
de: iPhone-Audioübertragung pausiert
es: Transmisión de audio del iPhone en pausa
fr: Diffusion audio de l'iPhone en pause
id: Siaran audio iPhone dijeda
it: Trasmissione audio dell'iPhone in pausa
ja: iPhoneのオーディオ放送が一時停止されました
ko: iPhone 오디오 방송이 일시 중지됨
ms: Siaran audio iPhone dijeda
nb: iPhone-lydutsendelse satt på pause
nl: iPhone-audio-uitzending gepauzeerd
pl: Transmisja dźwięku iPhone'a wstrzymana
pt_br: Transmissão de áudio do iPhone pausada
sv: iPhone-ljudsändning pausad
tr: iPhone ses yayını duraklatıldı
zh_hans: iPhone 音频广播已暂停
zh_hant: iPhone 音訊廣播已暫停
zh_hk: iPhone 音訊廣播已暫停

source: iPhone Audio cannot start with the current settings.
ar: لا يمكن بدء صوت iPhone بالإعدادات الحالية.
da: iPhone-lyd kan ikke startes med de nuværende indstillinger.
de: iPhone-Audio kann mit den aktuellen Einstellungen nicht gestartet werden.
es: No se puede iniciar el audio del iPhone con la configuración actual.
fr: L'audio de l'iPhone ne peut pas démarrer avec les paramètres actuels.
id: Audio iPhone tidak dapat dimulai dengan pengaturan saat ini.
it: L'audio dell'iPhone non può avviarsi con le impostazioni correnti.
ja: 現在の設定では iPhone オーディオを開始できません。
ko: 현재 설정으로 iPhone 오디오를 시작할 수 없습니다.
ms: Audio iPhone tidak dapat dimulakan dengan tetapan semasa.
nb: iPhone-lyd kan ikke starte med de nåværende innstillingene.
nl: iPhone-audio kan niet worden gestart met de huidige indstillinger.
pl: Nie można uruchomić dźwięku iPhone'a przy bieżących ustawieniach.
pt_br: O Áudio do iPhone não pode ser iniciado com as configurações atuais.
sv: iPhone-ljud kan inte startas med de nuvarande inställningarna.
tr: Geçerli ayarlarla iPhone Ses başlatılamıyor.
zh_hans: 使用当前设置无法启动 iPhone 音频。
zh_hant: 使用目前的設定無法啟動 iPhone 音訊。
zh_hk: 使用目前的設定無法啟動 iPhone 音訊。

source: iPhone Audio Not Ready
ar: صوت iPhone غير جاهز
da: iPhone-lyd er ikke klar
de: iPhone-Audio ist nicht bereit
es: Audio del iPhone no está listo
fr: L'audio de l'iPhone n'est pas prêt
id: Audio iPhone belum siap
it: Audio dell'iPhone non pronto
ja: iPhoneの音声が準備できていません
ko: iPhone 오디오가 준비되지 않았습니다
ms: Audio iPhone tidak sedia
nb: iPhone-lyd er ikke klar
nl: iPhone-audio niet klaar
pl: Dźwięk iPhone'a nie jest gotowy
pt_br: Áudio do iPhone não está pronto
sv: iPhone-ljudet är inte redo
tr: iPhone sesi hazır değil
zh_hans: iPhone 音频未就绪
zh_hant: iPhone 音訊尚未就緒
zh_hk: iPhone 音訊尚未就緒

source: Keep the powerful models
ar: الاحتفاظ بالنماذج القوية
da: Behold de kraftfulde modeller
de: Leistungsstarke Modelle beibehalten
es: Mantener los modelos potentes
fr: Conserver les modèles puissants
id: Pertahankan model yang kuat
it: Mantieni i modelli potenti
ja: 強力なモデルを維持する
ko: 강력한 모델 유지
ms: Simpan model yang berkuasa
nb: Behold de kraftige modellene
nl: Behoud de krachtige modellen
pl: Zachowaj wydajne modele
pt_br: Manter os modelos poderosos
sv: Behåll de kraftfulla modellerna
tr: Güçlü modelleri koru
zh_hans: 继续使用强大模型
zh_hant: 繼續使用強大模型
zh_hk: 繼續使用強大模型

source: Keep using these models after your free trial
ar: استمر في استخدام هذه النماذج بعد نهاية الفترة التجريبية المجانية
da: Bliv ved med at bruge disse modeller efter din gratis prøveperiode
de: Nutze diese Modelle auch nach deiner kostenlosen Testphase weiter
es: Sigue usando estos modelos después de tu prueba gratuita
fr: Continuez à utiliser ces modèles après votre période d'essai gratuite
id: Terus gunakan model-model ini setelah masa percobaan gratis Anda
it: Continua a usare questi modelli dopo il periodo di prova gratuito
ja: 無料トライアルの後もこれらのモデルを使い続ける
ko: 무료 체험 후에도 이러한 모델을 계속 사용하세요
ms: Terus guna model-model ini selepas tempoh percubaan percuma anda
nb: Fortsett å bruke disse modellene etter din gratis prøveperiode
nl: Blijf deze modellen gebruiken na je gratis proefperiode
pl: Kontynuuj korzystanie z tych modeli po bezpłatnym okresie próbnym
pt_br: Continue usando esses modelos após seu teste gratuito
sv: Fortsätt använda dessa modeller efter din gratis provperiod
tr: Ücretsiz deneme sürenizden sonra bu modelleri kullanmaya devam edin
zh_hans: 在免费试用期结束后继续使用这些模型
zh_hant: 免費試用期結束後仍可繼續使用這些模型
zh_hk: 免費試用期結束後仍可繼續使用這些模型

source: Language chosen by AI
ar: اللغة التي اختارها الذكاء الاصطناعي
da: Sprog valgt af AI
de: Vom KI gewählte Sprache
es: Idioma elegido por la IA
fr: Langue choisie par l'IA
id: Bahasa yang dipilih oleh AI
it: Lingua scelta dall'IA
ja: AIが選択した言語
ko: AI가 선택한 언어
ms: Bahasa dipilih oleh AI
nb: Språk valgt av AI
nl: Door AI gekozen taal
pl: Język wybrany przez SI
pt_br: Idioma escolhido pela IA
sv: Språk valt av AI
tr: AI tarafından seçilen dil
zh_hans: 语言由 AI 决定
zh_hant: 語言由 AI 決定
zh_hk: AI 選擇的語言

# Language: %@ %@
source: Language: %1$@ %2$@
ar: اللغة: %1$@ %2$@
da: Sprog: %1$@ %2$@
de: Sprache: %1$@ %2$@
es: Idioma: %1$@ %2$@
fr: Langue : %1$@ %2$@
id: Bahasa: %1$@ %2$@
it: Lingua: %1$@ %2$@
ja: 言語: %1$@ %2$@
ko: 언어: %1$@ %2$@
ms: Bahasa: %1$@ %2$@
nb: Språk: %1$@ %2$@
nl: Taal: %1$@ %2$@
pl: Język: %1$@ %2$@
pt_br: Idioma: %1$@ %2$@
sv: Språk: %1$@ %2$@
tr: Dil: %1$@ %2$@
zh_hans: 语言: %1$@ %2$@
zh_hant: 語言: %1$@ %2$@
zh_hk: 語言: %1$@ %2$@

source: Languages
ar: اللغات
da: Sprog
de: Sprachen
es: Idiomas
fr: Langues
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Brontaal
pl: Języki
pt_br: Idiomas
sv: Språk
tr: Diller
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

source: Last Completed First
ar: المكتمل أخيراً يظهر أولاً
da: Sidst færdig vises først
de: Zuletzt fertig, zuerst angezeigt
es: Primero el que termine después
fr: Dernier terminé en premier
id: Selesai Terakhir Ditampilkan Pertama
it: Prima l’ultimo completato
ja: 完了が遅い順
ko: 나중에 완료된 결과부터
ms: Selesai Terakhir Dipaparkan Dahulu
nb: Sist ferdig vises først
nl: Laatst voltooid bovenaan
pl: Najpóźniej ukończone na początku
pt_br: Último concluído no início
sv: Sist klar visas först
tr: Son Tamamlanan Önce
zh_hans: 后完成在前
zh_hant: 後完成在前
zh_hk: 後完成在前

source: Latency
ar: زمن الانتقال
da: Forsinkelse
de: Latenz
es: Latencia
fr: Latence
id: Latensi
it: Latenza
ja: 遅延
ko: 지연 시간
ms: Kelewatan
nb: Forsinkelse
nl: Vertraging
pl: Opóźnienie
pt_br: Latência
sv: Fördröjning
tr: Gecikme
zh_hans: 延迟
zh_hant: 延遲
zh_hk: 延遲

source: Later
ar: لاحقًا
da: Senere
de: Später
es: Más tarde
fr: Plus tard
id: Nanti
it: Più tardi
ja: あとで
ko: 나중에
ms: Nanti
nb: Senere
pl: Później
pt_br: Depois
sv: Senare
tr: Daha sonra
zh_hans: 稍后
zh_hant: 稍後
zh_hk: 稍後

source: Latest models as they launch
ar: أحدث النماذج بمجرد إطلاقها
da: Nyeste modeller, når de lanceres
de: Neueste Modelle, sobald sie veröffentlicht werden
es: Últimos modelos en cuanto se lanzan
fr: Les derniers modèles dès leur lancement
id: Model terbaru saat diluncurkan
it: Ultimi modelli non appena vengono lanciati
ja: 最新モデルを発売と同時に
ko: 최신 모델을 출시와 동시에 제공
ms: Model terkini sebaik sahaja dilancarkan
nb: Siste modeller når de lanseres
nl: Nieuwste modellen zodra ze worden gelanceerd
pl: Najnowsze modele zaraz po premierze
pt_br: Modelos mais recentes assim que forem lançados
sv: Senaste modellerna när de lanseras
tr: En yeni modeller piyasaya çıktıkça
zh_hans: 最新型号一经发布即可获得
zh_hant: 最新模型在推出時提供
zh_hk: 最新型號一推出即可獲得
